[
  "settings-search",
  "url-into-selection",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-plugin-toc",
  "cmdr",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-git",
  "obsidian-html-tags-autocomplete",
  "obsidian-codemirror-options",
  "obsidian-kanban",
  "obsidian-spaced-repetition"
]